export const emojis = [
  '🤣', '🙂', '🤗', '🤔', '😐', '🙄', '😏', '😣', '😥', '😮', '🤐',
  '😯', '😪', '😫', '😴', '😌', '🤓', '😛', '😜', '😝', '🤤', '😒',
  '😓', '😔', '😕', '🙃', '🤑', '😲', '🙁', '😖', '😞', '😟', '👦',
  '😤', '😢', '😭', '😦', '😧', '😨', '😩', '😬', '😰', '😱', '😳',
  '😵', '😡', '😠', '😇', '🤠', '🤡', '🤥', '😷', '🤒', '🤕', '🤢',
  '🤧', '😈', '👿', '👹', '👺', '💀', '👻', '👽', '👾', '🤖', '🙊',
  '💩', '😺', '😸', '😹', '😻', '😼', '😽', '🙀', '😿', '😾', '🙈',
  '🙉',

];

export const stickers = {
  sticker1: 'sticker1.png',
  sticker2: 'sticker2.png',
  sticker3: 'sticker3.png',
  sticker4: 'sticker4.png',
  sticker5: 'sticker5.png',
  sticker6: 'sticker6.png',
  sticker7: 'sticker7.png',
  sticker8: 'sticker8.png',
};
